[File]
Author=Pap-Molnár Zsolt (xtra_pap@yahoo.com)
Help=AIMP-en.chm
Icon=00000100010010100000010018006803000016000000280000001000000020000000010018000000000000000000480000004800000000000000000000000387040387040387040387040387040387040387040387040387040387040387040387040387040387040387040387040387040387040387040387040387040387043A9E3A83C58309BE090693070387040387040387040387040387040387040387040387040387040387040387040A5A5B4E4FEF4860D405FA0507F2070799070387040387040387040387040387040387040387040387040387040387049EAAD7A7A8F098A7D80DDF1C07F8080BAF1F03870403870403870403870403870403870403870403870403870405840A5455F15454F14B4AE51225D6368EAD0720BE03870403870403870403870403870493CB9393CB9393CB9393CB9392C894A3A3F1A3A3ED9393E30F0FE08383E0232DD693CB9393CB9393CB9393CB9393CB93FFFFFFFFFFFFFFFFFFFFFFFFF8F8FB5959EA6363E76969E37C7CE6C1C1EA7373E4FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFAFAFC9A9AED9E9EEB9696E67373E5C3C3E85D5DE0FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFF8F8FC6060EC6969EA6E6EE53A3AE88282DB3535E4FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFBFBFD4F56BE394DB44F53AA4554B13548B4787DCBFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFA5A5FBA5A5FBA5A5FBA5A5FBA5A5FB5762A04B6B925867874B6C8F4E6A997076B3A5A5FBA5A5FBA5A5FBA5A5FBA5A5FB0303F70303F70303F70303F70303F72D38BA387DA33783A53784A53580AB2120CD0303F70303F70303F70303F70303F70303F70303F70303F70303F70303F7070AEE218AD63167A72D81B21D69D50405F40303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70404F51C4AD4090CE50303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70B20EC0404F60303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F700000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000
LangId=1038
Name=Hungarian (Hungary) (1038)
VersionId=0

[Scheduler]
ChangeModeConfirmation=A mód módosítása eltávolítja az összes feladatot. Biztosan folytatja?
Days=nap|napok|napok|napok
Every=Minden|Minden|Minden|Minden
GroupByEvent=Esemény szerint
GroupByTime=Idő szerint
Minutes=perc|percek|percek|percek
Months=hónap|hónapok|hónapok|hónapok
Running=Fut...
Tracks=zene|zenék|zenék|zenék
WeekDays=Hétfő|Kedd|Szerda|Csütörtök|Péntek|Szombat|Vasárnap
WeekDaysShort=Hé|Ke|Sze|Csü|Pé|Szo|Va
Weeks=hét|hetek|hetek|hetek
Years=év|évek|évek|évek

[Scheduler.Actions]
ChangeVolume=Hangerő módosítása
CloseApp=Alkalmazás bezárása
Hibernate=Számítógép hibernálása
NextTrack=Ugrás a következő számra
PausePlayback=Lejátszás szüneteltetése
ResumePlayback=Lejátszás folytatása
Shutdown=Számítógép kikapcsolása
Sleep=Számítógép alvó állapotba
StartPlayback=Lejátszás elindítása
StartRadioCapture=Indítsa el a rádiófelvételt
StopPlayback=Lejátszás leállítása
StopRadioCapture=Állítsa le a rádiófelvételt

[SchedulerChangeVolumeSettingsDialog]
btnCancel=Mégse
btnOk=Ok
Caption=Művelet: hangerő módosítása
cbBeforeTheAction=Módosítsa a hangerőt más műveletek előtt
cbFading=Hangerő csökkentése ehhez:
GB1=Cél hangerő
lbBeforeTheActionWarning=Az opció csak az időben kezdődő feladatokhoz érhető el

[SchedulerPlaybackSettingsDialog]
btnCancel=Mégse
btnOk=Ok
Caption=Művelet: lejátszás elindítása
cbReturnToPreviousPlaylist=Visszatérés az előző lejátszási listához
cbStartFromBeginning=Lejátszás az elejétől
lbFileOffset=Lejátszás elindítása itt:
lbReturnAfter=lejátszás után:
pcpPlayFile=Fájl lejátszása
pcpPlayPlaylist=Lista lejátszása

[SchedulerSimpleTasksView]
btnAdvancedView=Haladó mód
btnApply=Alkalmaz
btnClose=Bezárás
Caption=Ütemező
CB1=A hangerő csökkentés
CB3=Hangerő csökkentés a következőkhöz:
CB4=Hangerő növelés a következőkhöz:
cbAlarm=Ébresztőóra
cbsCloseApplication=Alkalmazás bezárása
cbsEventByTime=Meghatározott időben
cbsEventOnFileEnd=A fájl végén
cbsEventOnPlaylistEnd=A lejátszási lista végén
cbsEventOnQueueEnd=A sor végén
cbShutdown=Szundi
cbShutdownAtGivenTime=Meghatározott időben
cbShutdownOnElapsed=A lejátszási idő elérésekor
cbsPausePlayback=Lejátszás szüneteltetése
GB1=Hangerő
L1=Idő:
L3=A művelet előtt lejátszandó fájlok:
L4=Objektum kiválasztása lejátszásra
rbAlarmPlayFile=Fájl
rbAlarmPlayPlaylist=Lejátszási lista
tcMainPage1=Szundi
tcMainPage2=Ébresztőóra

[SchedulerSimpleTasksView.cbsShutdownWindowsModes]
i[0]=Számítógép kikapcsolása
i[1]=Számítógép hibernálása
i[2]=Számítógép alvó állapotba

[SchedulerTaskEditorDialog]
acDelete=Törlés
acEdit=Szerkesztés
Background=Feladat
btnCancel=Mégse
btnOK=Ok
Caption=Ütemező
cbAllowWakeUp=Számítógép felébreszétse, ha lehetséges
cbWaitForTrackToFinish=Várja meg, amíg a lejátszás befejeződik
gbActions=Műveletek
gbEvent=Elindítás
gbName=Név
gbRecurrence=Ismétlés
gbRepeatThroughoutDay=Ismételje meg egész nap
IncompatibleWarning=Ez a művelet nem kompatibilis egy másik, már létrehozottal.
lbDecrease=-%d perc
lbIncrease=+%d perc
lbNow=Állítsa be az aktuális dátumot és időt
lbTracksNumber=A műveletek előtt lejátszandó fájl:
miAdd=Hozzáadás

[SchedulerTaskEditorDialog.cbEventKind]
i[0]=Dátumon és időben
i[1]=Az időintervallum végén
i[2]=A fájl végén
i[3]=A sor végén
i[4]=A lejátszási lista végén

[SchedulerTasksDialog]
acAdd=Hozzáad
acDeleteSelected=Törlés
acEdit=Szerkesztés
Background=Feladatok
btnClose=Bezárás
btnSimpleView=Egyszerű mód
Caption=Ütemező
DeleteConfirmation=Ez a művelet törli a kiválasztott feladatokat! Biztosan folytatja?

